",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = ",";

"Add|generic add button" = "Добавить";

"Cancel|generic cancel button" = "Отменить";

"Facebook Messages|Title of button on sheet allowing user to contact a friend via Facebook Messages" = "Сообщения Facebook";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Пользователь Facebook";

"Friends or Contacts|placeholder text in to field of contacts picker" = "Друзья или Контакты";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "Групповая переписка";

"Incomplete contact|Alert title: Newly created contact needs more information" = "Неполная информация о контакте";

"Invalid Contact|Alert title: Newly created contact has invalid information" = "Недействительный контакт";

"Last Updated: %@|last updated date in pull to refresh header" = "Последние обновления: %1$@";

"Loading...|loading progress text" = "Загрузка...";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "Еще друзья в сети";

"Name|Placeholder text: Name of new contact" = "Имя";

"New Contact|Button title: Create a new contact" = "Новый контакт";

"OK|generic affirmative button" = "OK";

"on mobile|presences status for being available on mobile" = "на мобильном";

"online|presences status for being online on the web" = "в сети";

"Phone or Email|Placeholder text: Phone or email address of new contact" = "Телефон или адрес электронной почты";

"Please enter a phone number or email.|Alert message: Newly created contact has invalid information" = "Пожалуйста, укажите номер телефона или адрес электронной почты.";

"Please enter the person's name and contact information.|Alert message: Newly created contact needs more information" = "Пожалуйста, укажите имя человека и контактную информацию.";

"Pull down to refresh...|message for pull down to refresh" = "Потяните вниз для обновления...";

"Push up to refresh...|message for push up to refresh" = "Потяните вверх для обновления...";

"Release to refresh...|message for releasing to refresh" = "Отпустите для обновления...";

"Search|placeholder in search bar" = "Поиск";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "Найти еще друзей...";

"Send to:|Title of sheet shown when sending to a user with multiple points of contact" = "Получатель:";

"To:|to field in contact picker" = "Для этого:";

"Updating...|updating progress text" = "Обновление...";

